<!DOCTYPE HTML>
<html lang="en-US">
<head>
	<meta charset="UTF-8">
	<title></title>
	<link rel="stylesheet" type="text/css" href="style.css"/>
</head>





<body>


	<h3 class="iframe-subject">تاریخچه تنبور</h3>
	<p class="iframe-p">تنبور کهن ترین ساز زهی زخمه‌ای است، به این معنا که اولین سازی می‌باشد که دسته‌ای بلند به همراه کاسه و وتر داشته است. قدمت این ساز هنوز به طور دقیق معلوم نیست. در کتب و رسالات زیادی در این مورد سخن گفته‌اند. کتاب دیکشنری گراو که در زمینه ساز شناسی می‌باشد، قدمت این ساز را پنج الی شش هزار سال دانسته و مجسمه‌های سنگی در موزه‌ها و آثار باستانی به جای مانده در شوش و تپه‌های بنی یونس در حوالی شهر موصل قدمت این ساز را ۱۵۰۰ الی ۲۰۰۰ سال قبل از میلاد نشان می‌دهد.
				<br /><br />در کارنامه اردشیر بابکان یکی از متون‌های پهلوی آمده که روزی اردشیر در ستورگاه نشسته بود و تنبور می‌زد و می‌سرود. در روایت‌های افسانه‌ای آمده که رستم در خوان چهارم تنبور می‌نواخته و مقام ته رز را به وی و مقام باریه را به باربد موسیقیدان دربار ساسانیان نسبت می‌دهند. فارابی که در موسیقی الکبیر به طور گسترده در مورد تنبور و انواع آن و فواصل و کوک‌های آن توضیحات مفصل داده‌اند. ابن سینا، عبدالقادر مراغی و صفی الدین ارموی نیز از این جمله‌اند.
				<br />در آثار شاعران بزرگ فارسی زبان از جمله شیخ جنید بغدادی، فردوسی، مولوی، منوچهری دامغاتی، نظامی گنجوی، موسوی، حافظ، وحید قزوینی، بیدل دهلوی و وفا کرمانشاهی به کرات از تنبور سخن به میان آمده است. این قطعه شعری از مولوی است که در آن نام تنبور ذکر شده است:
			</p>
	
</body>
</html>