<!DOCTYPE HTML>
<html lang="en-US">
<head>
	<meta charset="UTF-8">
	<title></title>
	<link rel="stylesheet" type="text/css" href="style.css"/>
</head>





<body>


	<h3 class="iframe-subject">موسیقی تنبور</h3>
	<p class="iframe-p">در رپرتوار موسیقی تنبور حدود ۷۲ مقام وجود دارد که ۱۶ مقام آنها مربوط به مقام‌های مجلسی و ۵۶ مقام نیز مربوط به مقام‌های حقانی یا کلام است. پایه و اساس موسیقی تنبور همانند موسیقی کلاسیک ایرانی بدیهه سرایی است.
				به طور مثال اگر نوازنده‌ای یک مقام را دو بار در یک روز هم اجرا کند، به طور یقین یکسان در نمی‌آید.
				<br />یکی از خصوصیت‌های مقام‌های تنبور قابلیت مدگردی آنهاست، یعنی نوازنده عملاً می‌تواند از یک مقام به دیگر مقام‌ها مدگردی کند و پس از انتقال از چند مقام به مقام اصلی باز گردد.
				<br /><br /><br />
				مقام‌های تنبور به سه دسته اصلی تقسیم می‌شوند:

					<ol>سشیسی</ol>	

				</p>
	
</body>
</html>