<!DOCTYPE HTML>
<html lang="en-US">
<head>
	<meta charset="UTF-8">
	<title></title>
	<link rel="stylesheet" type="text/css" href="style.css"/>
</head>





<body>


	<h3 class="iframe-subject">کوک تنبور</h3>
	<p class="iframe-p">امروزه مبنای صداهای موسیقی در سازها نت دوی دیاپازن است که سازهای شاخص موسیقی ایرانی نیز از آن تبعیت نموده‌اند.<br />
	مثلاً اکثر نوازندگان تار، دست باز یا مطابق دو سیم اول که سیم‌های اصلی تارند را برابر با نت یاد شده می‌گیرند.<br />
	همین امر باعث شده‌است که صدای سازهای ایرانی بدلیل مبالغه در زیر شدن از اعتدال خارج گشته و صداها اکثراً خشک و بدون طنین شده و از حالت اصلی خود خارج گشته‌ است.<br />
	در گذشته مبنای صداهای موسیقی نت لا بوده‌است چه در موسیقی ایرانی و چه در موسقی جهانی. این امر تاکنون در تنبور مراعات گردیده یعنی دست باز یا مطابق دو سیم اول که سیم‌های اصلی تنبوراند، معمولاً برابر است با نت لا. یعنی یک و نیم پرده بم‌تر از مبنای امروزی کوک می‌شوند.<br />

دو سیم اول تنبور که دو نامیده می‌شوند نسبت به دیاپازون لا کوک می‌شوند و سیم سوم (سل) که به سیم واخوان نیز مشهور است با فاصله چهارم یا پنجم درست پایین‌تر از سیم دو کوک می‌شود که در اصل این دو کوک به کوک پنج و هفت یا فا و سل مشهورند.<br />
<br />
کوک طرز: بیشتر مقام‌های مجلسی با این کوک نواخته می‌شود. نسبت میان وترها در کوک پنجم درست نزولی است و صدای باز وتر دوم اکتاو پایین‌تر از صدای دستان پنجم است.<br />
<br />کوک برز: بیشتر در مقام‌های حقانی استفاده می‌شود. در این کوک نسبت فاصله سیم زرد به سیم سفید چهارم درست است.

						

				</p>
	
</body>
</html>