<?php include('./inc/header.php') ?>


	<section class="middle">
		<div class="consert"><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br />


			<!-- Left Box -->
			<div class="leftbox">


				<!-- 5 -->
				<div class=myheight>
					<img src="./images/consert/5.jpg" alt="" >	
				</div>




				<!-- 4 -->
				<div class=myheight>
					<img src="./images/consert/4.jpg" alt="" >	
				</div>
				


				<!-- 3 -->
				<div class=myheight>
					<img src="./images/consert/3.jpg" alt="" >	
				</div>



				<!-- 1 -->
				<div class=myheight>
					<img src="./images/consert/1.jpg" alt="" >	
				</div>




				<!-- 2 -->
				<div class=myheight>
					<img src="./images/consert/2.jpg" alt="">
				</div>	



				<!-- 0 -->
				<div class=myheight>
					<img src="./images/consert/0.jpg" alt="">
				</div>	

				

			</div>




			<!-- Right Box -->
			<div class="rightbox">

				<!-- 5 -->
				<div class=myheight>
						<h1>روز ملی پاکستان</h1>
						<h3>سفارت پاکستان<br />4 خرداد ماه 94</h3>
						<br />
						<p>			اجرای چندین مقام باستانی و تعدادی از قطعات ساخته و تنظیم شده ی سول مست به مناسبت روز ملی پاکستان در چهارم خردادماه در کنسولگری پاکستان با صدای مائده آزاد و همخوانی ابراهیم طهرانی پور به اجرا درآمد .
						<br /><br />ابراهیم طهرانی پور ، بنیامین سیران ، هومن غفاریان و محمد حسینی با ساز تنبور و مریم آزاد با ساز تنبک نغمه پردازی کردند .
						</p>
				</div>
			




				<!-- 4 -->
				<div class=myheight>
						<h1>ثنای علی</h1>
						<h3>سالن آمفی تئاتر باغ شاهنامه<br />18 مهر ماه 93</h3>
						<br />
						<p>			اجرای پژوهشی ثنای علی در 18 مهرماه 93 در سالن آمفی تئاتر باغ شاهنامه مشهد در دو سانس به نفع کودکان معلول بی سرپرست برگذار شد که قطعاتی از آلبوم ثنای علی استاد مرحوم سید خلیل عالی نژاد و چندین مقام تنبور از جمله بایه بایه و جلوشاهی و ملودی های قدیمی و دلنشین تنبور و چندین همنوازی دف به اجرا در آمد .
						<br /><br />این اجرا که همه ی نوازندگان آن هنرجویان تنبور و دف ابراهیم طهرانی پور در آموزشگاه نی داوود بودند به طور خصوصی برای خانواده های هنرجویان نی داوود به اجرا درآمد و مشتمل بر شش نوازنده دف و هشت نوازنده تنبور بود .		
						</p>
				</div>



				<!-- 3 -->
				<div class=myheight>
						<h1>خنیاگران</h1>
						<h3>سالن هنرهای زیبای مشهد<br />21 و 22 شهریور ماه 92</h3>
						<br />
						<p>			کنسرت خنیاگران طی دو شب و چهار سانس در سالن هنرهای زیبای مشهد با مجوز رسمی برگذار شد .
						<br /><br />	قطعات این کنسرت چندین مقام و آواز خوانی با صدای سعید عبداله زاده و قطعه کردی واران وارنه با صدای ابراهیم طهرانی پور و قطعه ی رهروان ساخنه ی استاد سهیل امین زاده و قطعات وعده دیدار و خنیاگر ساخته ی ابراهیم طهرانی پور به روی صحنه رفت.
						<br /><br />		نوازندگان این کنسرت :<br />تنبور :ابراهیم طهرانی پور ، هومن غفاریان ، سعید فدائی زاده ، محمد حسینی <br />عود : استاد سهیل امین زاده<br />دف : محسن رستگار<br />نی :داریوش برجسته<br />کوزه :آرش فتحی<br />خواننده :سعید عبدالله زاده

						</p>
				</div>




				<!-- 2 -->
				
						<div class=myheight>
						<h1>از غـرب تا شـرق</h1>
						<h3>آرامگاه حکیم ابولقاسم فردوسی<br />9 و 10 شهریور ماه 91</h3>
						<br />
						<p>			کنسرت از غرب تا شرق در آرامگاه فردوسی مشهد در 9 و 10 شهریورماه 91 طی دو شب با همکاری سازمان میراث فرهنگی به نفع مردم زلزله زده ی آذربایجان (شهرستان اهر) با استقبال بی نظیر مردم هنر دوست مشهد برگذار شد.
						<br /><br />	در این کنسرت که میتوان گفت ترکیبی از موسیقی غرب و شرق کشور بود، بهانه ای شد برای اجرای قطعات و مقام های هر دو ناحیه ی کرمانشاهان و خراسان و بیشتر شناخته شدن ساز اهورایی تنبور در خطه ی خراسان .
						<br /><br />		تنظیم و ترتیب قطعات و مقام های هر دو ناحیه به گونه ای بود که کاملا فضا و محتوای موسیقی و شعر هر دو ناحیه به خوبی قابل تشخیص بود. نوازندگان سُه‌وْلِ مست قطعات تنبور و گروه بیدل دهلوی به سرپرستی زنده یاد استاد غلامعلی پورعطایی نغمات دوتار را عهده دار بودند که زنده یاد استاد پورعطایی هم در بخشی از پارت دوم قطعه ماندگار نوایی را اجرا کردند ...
						</p>
				</div>



				<!-- 1 -->
				<div class=myheight>
						<h1>یاد تنبور</h1>
						<h3>سالن اداره ارشاد شهرستان خواف<br />29 اردیبهشت تا 2 خرداد ماه 91</h3>
						<br />
						<p>			کنسرت یاد تنبور که قرار بود ابتدا در نیشابور و سپس در خواف برگذار شود به دلیل لغو برخی کنسرت ها در اطراف مشهد، تنها در شهرستان خواف با حمایت فرماندار شهرستان خواف برگذار شد و در آن قطعات فراموش شده ی و مقام های آئینی و باستانی تنبور به اجرا درآمد .
						<br /><br />	استاد عثمان محمد پرست نوازنده چیره دست دوتار این شهرستان در سه شب از این کنسرت به همراه فرماندار به سالن آمدند و گروه را صمیمانه مورد استقبال قرار دادند .
						<br /><br />تنبورنوازان در این کنسرت : ابراهیم طهرانی پور ، سعید فدائی زاده ، هومن غفاریان ، محمد حسینی
ویلون : پارسا آقاجانی 
دف : پوریا بهرامی

						</p>
				</div>	

					


				<!-- 0 -->
				<div class=myheight>

						<h1>آواها و نواهای ایرانی</h1>
						<h3>نمایشگاه بین المللی مشهد<br />اردیبهشت ماه 91</h3>
						<br />
						<p>			اجرای آواها و نواهای ایرانی که با مسئولیت سازمان میراث فرهنگی استان خراسان رضوی برگذار شد در طی سه بخش در چهار شب متوالی با استقبال خوب مردم رو به رو شد .
						<br /><br />	تنبور نوازان مقام هایی از جمله جلوشاهی ، سوار سوار ، بایه بایه و خان امیری را بر روی صحنه نغمه پردازی کردند .
						<br /><br />		در بخشهای دیگر محمد یگانه و دوتار نوازان مقامهایی از شمال خراسان و همچنین گروه دوتار نوازان استاد پورعطایی مقامهایی از جنوب خراسان را به اجرا درآوردند.
						</p>
				</div>



				
			</div>	


		</div>	
	</section>
	
	
<?php include('./inc/footer.php') ?>


<!-- New Subject 
					












		

						-->