<?php include('./inc/header.php') ?>
<section class="middle">
		<div class="famous" id="loader">



				<div class="contain" style="margin-top:0;">
					<a href="./images/famous/1.jpg" rel="prettyphoto[gallery1]" title="سید خلیل عالی نژاد">
						<img src="./images/famous/1.jpg" alt="">
					</a>
					<h3 class="font">سید خلیل عالی نژاد</h3>
					<p>سید خلیل عالی نژاد در سال ۱۳۳۶ و در صحنه كرمانشاه متولد شد. پدرش مرحوم سید شاهمراد عالی نژاد، نوازنده تنبور بود .
سید خلیل مشق تنبور را باسید نادر طاهری آغاز کرد و پس از ۲ سال نزد سید امرالّه شاه ابراهیمی رفت. همچنین از درویش امیر حیاتی نیز بهره برد و بعدها به محضر استاد عابدین خادمی راه یافت؛ در این دوره و به صورت همزمان سرپرستی گروه تنبورنوازان صحنه را نیز بر عهده گرفت.<br />وی در اواخر دهه پنجاه در رشته موسیقی از دانشگاه هنر فارغ التحصیل شد .
در اوایل دهه ۶۰ گروه تنبور شمس به سرپرستی کیخسرو پورناظری تشکیل شد و عالی نژاد به جمع این گروه پیوست. حاصل همکاری با گروه تنبور شمس، تکنوازی و جواب آواز ماندگار سید خلیل در کاست صدای سخن عشق بود که با صدای شهرام ناظری انتشار یافت .
در اواسط دهه ۶۰ سید خلیل خود گروه بابا طاهر را تشکیل داد و اعضای گروه باباطاهر کاستی بیرون دادند به نام زمزمه قلندری.<br /><br />اواخر همین دهه سیدخلیل به وصیت مرحوم عبادی برای شرکت در مراسم خاکسپاری او به تهران رفت و دیگر هیچ گاه به دیار خود باز نگشت .
عالی نژاد پس از چند سال ماندگاری در تهران سرانجام ترک وطن کرد و به سوئد مهاجرت کرد.علت این مهاجرت هنوز دقیقا مشخص نیست، اما سرانجام آن قتل فجبع سید خلیل بود .
در ۲۷ آبان ۱۳۸۰ در شهر گوتنبرگ سوئد، سید خلیل به دست افراد ناشناس به قتل رسید و خانه وجسم بی جانش به آتش کشیده شد. از ولی آثار زیادی همانند آئین قلندری، ثنای علی، زمزمه قلندری و شکرانه به جای مانده است. کتابهای وی نیز شامل:تنبور از دیر باز تاکنون که رساله پایان نامه عالی نژاد جهت دریافت درجه کارشناسی از دانشکده موسیقی دانشگاه هنر تهران بود.
ترجمه و تفسیر دقیق کلامهایی همچون بخشی از کلام حضرت شیخ امیر و کلام حضرت تیمور بانیاران و مقابله نسخ و ترجمه کلام حضرت خان الماس.</p>
				</div>




				<div class="contain">
					<a href="./images/famous/2.jpg" rel='prettyphoto[gallery1]' title="درویش امِیر حیاتی">
						<img src="./images/famous/2.jpg" alt="">
					</a>
					<h3 class="font">درویش امیر حیاتی</h3>
					<p>نخستین تنبورنوازى است که توانست اشعار فارسى را بر روى قطعات ساز تنبور استفاده کند. ایشان یکی از پرآوازه ترین نوازندگان تنبور و یکی از نامدارترین مداحان مولا علی (ع) است. نواختن تنبور را از 12 سالگی نزد پدرش آغاز نمود و سپس در خدمت سید نصرالدین جیحون آبادی مدت چندین سال به تکمیل آموخته های خود پرداخت و مقام هاى باستانى و حقانى تنبور را فراگرفت.شخصیت او در عین سادگی ، آمیزه ای از عشق و شورو جنون است و همین ویژیگی ها باعث تفاوت عمده ی شیوه ی او در نواختن تنبور و خواندن آواز در مقایسه با دیگر استادان تنبور شده است.همین شوریدگی بود که باعث شد در جوانی 14 مرتبه به زیارت نجف اشراف برود.پس از این دوران از اوایل دهه سی بنا به تقاضای دوستانش به تهران آمد و تا قبل از مرگش در تهران اقامت کرد.او با وجود اقامت طولانی در تهران و دوری از مراکز اصلی رواج موسیقی و مقام های تنبور ، توانست نه تنها ارتباط عمیق خود را با موسیقی و مقام های زادگاهش حفظ نماید بلکه بر بستر ذوق ، ظرافت و شوریدگی خویش ، شیوه ای منحصر به فرد را در اجرای مقام های باستانی و حقانی تنبور ازخود به یادگار گذارد.<br />در سال 1339 به دعوت مسئولان وقت رادیو ایران ، آهنگ ماندگار(علی جویم علی گویم) و چند آهنگ  دیگر را اجرا و ضبط نمود که این امر عامل مهمی در شناساندن تنبور به خارج از منطقه کرمانشاهان گردید. روش مضراب کاری او نیز با استادان دیگر تنبور متفاوت بود. . بى شک بسیارى از نوازندگان برجسته تنبور کشور در نیم قرن گذشته از شیوه نوازندگى حیاتى بهره جستند. شیوه سحرانگیز زنده یاد حیاتى در «مضراب کارى» باعث تفاوت او با سایر اساتید بنام تنبور بوده است. حیاتى ساز خود را «نداالحق» مى نامید.  تنبور خاص او، «نداءالحق» ، کاسه ای طنینی به مراتب بزرگتر از سایر تنبورها دارد.
 امیر حیاتی در سرودن شعرهای کردی و فارسی نیز صاحب ذوق بود. تنها اثر او با عنوان (علی جویم علی گویم) که در آن به نواختن مقام های باستانی تنبور هم می پردازد. به همت آقای محمدرضا درویشی و مرحوم سید خلیل عالی نژاد توسط موسسه فرهنگی-هنری ماهورمنتشر شده است. درویش امیر حیاتی در دوشنبه 24 بهمن ماه 1384 درگذشت.
محمدرضا درویشی در مورد ایشان می گوید: 
 او صرفا یک نوازنده تنبور نبود ، بلکه بر موسیقی مقامی تسلط کامل داشت و به صورت معنوی این مقام ها را به طور کامل درک کرده بود .امیدوارم که جوان ها مانند حیاتی و عالی نژاد صرفا در نوازندگی مرعوب تکنیک نشوند.
 کیخسرو پورناظری نیز در مورد درویش امیر حیاتی چنین گفته:
  ما باید افتخار کنیم که هنر موسیقی ما می تواند روح و روان انسان را صیقل و تراش دهد.

</p>
				</div>




				<div class="contain">
					<a href="./images/famous/3.jpg" rel='prettyphoto[gallery1]' title="سیدامر اله شاه ابراهیمی">
						<img src="./images/famous/3.jpg" alt="">
					</a>
					<h3 class="font">سیدامر اله شاه ابراهیمی</h3>
					<p>متولد 1320 در صحنه و فرزند سید لطف اله شاه ابراهیمی (نوازنده بزرگ تنبور) است . وی نواختن تنبور و آشنایی با مقام های باستانی و مذهبی را ابتدا نزد پدر آغاز کرد و سپس در خدمت تنبور نوازانی چون درویش سعدی ، سید هادی اجاق ، سید آقا عزیز زنوری و سید روخنافی به تکمیل اندوخته های خود پرداخت . او جز آن که شیوه های استادان گذشته تنبور را دریافته و روایت گر صدیق مقام های باستانی و حقانی تنبور است ، بر بستر ذوق و قدرت آفرینش گری فردی نیز توانسته است این مقام ها را با جلوه ای دیگر اجرا نماید و به شاگردان خود انتقال دهد . علاوه بر این ، انضباط و دقت وی در درک و انتقال مقامه های تنبور باعث شده تا اجراهای او از تشخص و فردیت قابل ملاحظه ای برخوردار باشد . 
شاه ابراهیمی از معدود استادان تنبور است که از سالها پیش به تربیت منظم شاگردان همت گماشته و بسیاری از تنبورنوازان معاصر از شاگردان او محسوب می شوند .<br /><br />شاه ابراهیمی برای نخستین بار در سال 1353 گروه تنبور نوازان را _ متشکل از شاگردان خویش _ تشکیل داد . این گروه به همراه او در سال 1354 نخستین برنامه گروه نوازی تنبور را در تالار رودکی اجرا کردند . پس از آن برخی از اعضای این گروه ، خود به تشکیل گروههای دیگری همت گماشتند که گروه تنبور نوازان شمس به سرپرستی کیخسرو پورناظری و گروه تنبور نوازان باباطاهر به سرپرستی سید خلیل عالی نژاد در این زمره اند . 
شیوه ی نوازندگی ، ظرافت های اجرایی و صدادهی تنبور شاه ابراهیمی از ویژگی های ممتازی برخوردار بوده و همین ویژگی هاست که او را در زمره ی استادان صاحب سبک و یکی از بزرگترین تنبور نوازان معاصر قرار داده است . سید امراله شاه ابراهیمی ، علاوه بر تسلط بر مقام های باستانی و حقانی تنبور ، به ردیف دستگاهی موسیقی ایران نیز مسلط است . او ردیف و نواختن تار و سه تار را از سیذ احمد اعتضادی_از شاگردان بر جسته ی غلامحسین درویش_فرا گرفته است</p>
				</div>	




				<div class="contain">
					<a href="./images/famous/4.jpg" rel='prettyphoto[gallery1]' title="طاهر یارویسی">
						<img src="./images/famous/4.jpg" alt="">
					</a>
					<h3 class="font">طاهر یارویسی</h3>
					<p>در سال 1319 در گهواره گوران به دنیا آمد. و از سنین کودکی به فراگیری مقامهای تنبور نزد استاد چنگیز فرمانی نوازنده و سازنده تنبور که نخستین استادش بود پرداخت. سپس به تکمیل هنر خود نزد استاد سید ولی حسینی پرداخت و از این استاد بهره های فراوانی برد.<br /><br />طاهر یارویسی علاوه بر تنبور در خواندن مقاهای تنبور نیز شهرت داشته و از او به عنوان یکی از برجسته ترین خوانندگان مقامات تنبور ذکر می شود. وی در چندین جشنواره داخلی و خارجی به اجرای برنامه پرداخته است</p>
				</div>




				<div class="contain">
					<a href="./images/famous/5.jpg" rel='prettyphoto[gallery1]' title="کیخسرو پورناظری">
						<img src="./images/famous/5.jpg" alt="" >
					</a>
					<h3 class="font">کیخسرو پورناظری</h3>
					<p>در سال ۱۳۲۳ در کرمانشاه متولد شد. کیخسرو از کودکی موسیقی را با ساز تار شروع کرد و نزد پدر کتاب‌های هنرستان موسیقی، آثار وزیری و ردیف موسیقی سنتی ایران را فرا گرفت. وی در رشته مهندسی راه و ساختمان به تحصیل پرداخت و در سال سوم آن را رها کرد، چرا که آن را با حال و هوای خود هماهنگ ندید. پس از آن وارد رشته موسیقی در دانشکده هنرهای زیبای دانشگاه تهران شد. وی بعدها با حضور در محضر استاد دادبه، به مدت ۱۲ سال تاریخ و فرهنگ ایران باستان را نزدش آموخت.
پورناظری درسال ۱۳۵۱ به عنوان کارشناس موسیقی در وزارت فرهنگ و هنر وقت به گردآوری و بازسازی نغمه‌های موسیقی کردی و سنتی پرداخت و سرپرستی ارکستر کردی و سنتی را تا سال ۱۳۵۷ به عهده داشت.<br /><br />در سال ۱۳۵۹ گروه تنبور شمس را بنیان نهاد که حاصل این گروه آلبوم«صدای سخن عشق»با صدای شهرام ناظری بود.<br />بعدها پورناظری آثاری چون «حیرانی» ،«مهتاب رو» را با ناظری کار کرد و البته در این میان برخی از آثار همانند تصنیف مردان خدا را هم با جلاالدین محمدیان به صحنه برد.
پورناظری در سال‌های میانی دهه ۷۰ به اتقاق فرزندانش، تهمورس و سهراب تحولی جدی‌تر در گروه شمس را کلید زد که حاصل آن اجرای بیش از ۳۰۰ کنسرت در داخل و خارج از ایران بود. هم اکنون دو فرزند پورناظری خود به چهره‌هایی شناخته شده در موسیقی ایران تبدیل شده‌اند و علاوه بر زدن ساز در گروه در آهنگسازی و دانش‌های دیگر موسیقایی نیز دستی چیره دارند.  این گروه آثاری چون «مستان سلامت می‌کنند» با صدای بیژن کامکار، و پنهان چودل با صدای حمید رضا نوربخش را هم انتشار عمومی داده است.</p>
				</div>	



				<div class="contain">
					<a href="./images/famous/6.jpg" rel='prettyphoto[gallery1]' title="عبدالرضا رهنما">
						<img src="./images/famous/6.jpg" alt="">
					</a>
					<h3 class="font">عبدالرضا رهنما</h3>
					
<p>از دیگر نوازندگان گروه شمس بود و از سازندگان آلات موسیقی مخصوصا تنبور می باشد که در سال 1341 در اسلام آبادغرب متولد شد و کار موسیقی را در سال 1356 نزد سید امرالله شاه ابراهیمی آغاز کرد و در سال 1360 همکاری خود را با گروه تنبور شمس به سر پرستی کیخسرو پورناظری آغاز نمود و به همراه این گروه کنسرت هایی در کشور های آمریکا و اروپا اجرا کرد.

رهنما از دوران کودکی علاقه زیادی به صنعت چوب داشت و کار سازندگی ساز را در سال 1364 با ساخت تنبور آغاز کرد در زمینه ساخت تنبور و سه تار و تار مهارت کافی دارد و در شهرستان صحنه که به شهر اهل دل شهرت دارد کارگاهی را دایر نمود

رهنما در کنار تنبور ، سه تار را هم می نوازد و در سال های 1370 برای آشنایی با ردیف موسیقی نزد ابراهیم سپهری رفته و از محضر ایشان بهره فراوان برده است.</p>
			<br /><br /></div>



			<div class="contain">
					<a href="./images/famous/7.jpg" rel='prettyphoto[gallery1]' title="علی اکبر مرادی">
						<img src="./images/famous/7.jpg" alt="" >
					</a>
					<h3 class="font">علی اکبر مرادی</h3>
					<p>علی اکبر مرادی در سال 1336 در ایل گوران از کرمانشاه متولد شد و نواختن تنبور را از هفت سالگی نزد درویش علی میر درویشی آغاز کرد و سپس از محضر استادان بزرگ از قبیل سید ولی حسینی ، سید محمود علوی ، آقامیرزا سید علی کفاشیان و کاکی الله مراد کسب فیض نمود. وی فعالیت هنری خود را از سال 1352 در فرهنگ و هنر کرمانشاه آغاز کرد و اولین گروه تنبور را به سرپرستی ایرج خادم به وجود آورد . در بعد از انقلاب و تا سال 1359 وقفه ای کوتاه به خاطر تحصیل اربرایش پیش آمد واز آن به بعد به گروه تنبور شمس به سرپرستی استاد کیخسرو پور ناظری پیوست و فعالیت خود را در گروه ادامه داد و تا سال 1372 در این گروه بودند و بعد از آن از این گروه جدا شدند و خودشان گروهی به نام لاوچ تشکیل داد و کنسرتهای متعددی در ایران با این گروه انجام دادند . استاد مرادی در تنبور نوازی شیوه ای خاص و سبکی مشخص دارند که او را از سایر نوازندگان تنبور ممتاز می سازد وی در جهت  نشر و گسترش فرهنگ و موسیقی تنبور به همراه گروه شمس به خوانندگی شهرام ناظری کنسترهای متعددی را در داخل کشور و کشورهای کانادا ، فرانسه و اسپانیا اجرا نموده است. استادمرادی بعدا از جدا شدن از گروه شمس به اکثر کشورهای اروپایی سفر کرده  و کنسرتهایی  به همراه هنرمندانی چون پروین نمازی ، پیمان حدادی و استاد کیهان کلهردر اروپا و کشور آمریکا اجرا کرده است و حاصل آن چندین کاست می باشد که به دوستداران موسیقی  هدیه کرده است. استاد مرادی در ادامه فعالیتهای هنری خود چندین کاست و سی دی  با نامهای : تریکه حانه – سحرواران( به همراهی دف استا خاک طینت) – سیروان ( به همراهی دف استاد بیژن کامکار)- مجهوری( گروه لاوچ)- مهر و ماه( به همراهی سازهای کوبه ای استاد پیمان حدادی) – مهر و ماه 2( به همراهی سازهای کوبه ای استاد پیمان حدادی) – مقامات تنبور مجلسی ( آموزشی)1 – مقامات تنبور مجلسی 2( آموزشی) – در آینه آسمان ( به همراهی کمانچه استاد کیهان کلهر) – و اثر ماندگار و جاویدان 72 مقام که استاد مرادی آنان را در یک سی دی  به دوستداران تنبور عرضه کرده است . استاد مرادی تنها کسی است که تنوانسته 72 مقام تنبور را اجرا نماید و در این عرصه بزرگان زیادی بوده که تلاش کرده اند مقامات تنبور را که 72 مقام می باشد  اجرا نمایند ولی اگر هم انجام داده باشند کاست یا نواری از آنها وجود ندارد . 
استاد مرادی همچنین درزمینه  موسیقی کردی تلاشهای زیاد به عمل آوردند  و حاصل آن کاستهایی است که همکنون وجود دارد  از جمله کاست کردانه. که آهنگ سازی و تنظیم آن استاد مرادی با ستار انجام داده اند و خانم پروین نمازی  کار آواز آنرا انجام داده اند این کاست به علت محدودیت خواننده زن در ایران پخش نگردیده و بیشتر برای کردهای خارج از کشور مورد نظر بوده است 
کاست کردانه با صدای گرم بیژن کامکار تحت عنوان گلاریژان در ایران منتشر گردیده است. کاست در آینه آسمان استاد مرادی  گوشه ای از موسقی کردی می باشد . 
استاد مرادی در سال 1370 در مسابقه ای تحت عنوان تارنوازان در رشته تنبور به مقام اول کشور دست یافت و موفق به دریافت دیپلم افتخار و لوح زرین و پنج مدال طلای این مسابقه شد او دبیر آموزش و پرورش کرمانشاه می باشد. او مدت 5 سال به دعوت اداره کل مرکز حفظ  و اشاعه موسیقی ایران در تهران به تدریس تنبور مشغول بود و هم اکنون هم در تهران هنوز کلاسهایی دارد.وی شاگردان زیادی پرورش داده و شاگردان استاد هم خودشان دارای کلاسهایی هستند  استاد مرادی در سال 2004 به همراه استاد کیهان کلهر درآمریکا  چندین کنسرت اجرا کرده اند . 
  کاست های استاد : تریکه حانه ، سحرواران ، سیروان ، گلاریزان ، مهجوری ، مهر وماه ، در آینه آسمان . مقامات محلس تنبور ۱و۲ . نسیم گندم زار  . کردانه و سماع مستانه . کنسرت تنبور و باقلاما و  ۷۲ مقام تنبور</p>
			</div>	
			<br /><br />

			<div class="badboy"></div>
		</div>
	</section>

<script type="text/javascript" charset="utf-8">
  $(document).ready(function(){
    $("a[rel^='prettyphoto']").prettyPhoto({
    	autoplay_slideshow: true,
    });
  });
</script>

<?php include('./inc/footer.php') ?>





