<?php include('./inc/header.php') ?>
<section class="middle">
		<div class="gallery" id="loader">
				<div class="contain">
					<a href="./images/player/1.jpg" rel="prettyphoto[gallery1]" title="سرپرست گروه و نوازنده تنبور:ابراهیم طهرانی پور">
						<img src="./images/player/1.jpg" alt="">
					</a>
					<h3>ابراهیم طهرانی پور</h3>
					<!-- 
					<p>وی در 15 سالگی آموزش دف را به طور جدی نزد استاد احمد آزاد بیگی شروع کرد و در این ضمن بر موسیقی خانقاهی و عرفانی آشنایی و تسلط یافت .<br />
					پس از آن نواختن ساز اهورایی و آیینی تنــبور را خدمت استاد فراز کاویانی آموخت و شیوه مقام نوازی را به یاری بزرگمرد تنبور استاد طاهر یارویسی فراگرفت .وی اصول صدا سازی و شناخت ردیف های آوازی را توسط استاد مهدی سالاری نصب و همچنین شیوه تار نوازی را نزد استاد سهیل امین زاده آموخت.<br />
				او از سال 85 در جشنواره ها و کنسرت های متعددی با نوازندگی تنبور و دف شرکت کرد و هم اکنون با کسب اجازه از اساتید محترم به تدرسی مشتاقان تنبور و دف در مشهد مشغول است .</p>
			-->
				</div>

				<div class="contain two">
					<a href="./images/player/2.jpg" rel='prettyphoto[gallery1]' title="نوازنده تنبور:بنیامین سیران">
						<img src="./images/player/2.jpg" alt="">
					</a>
					<h3>بنیامین سیران</h3>
					<!--
					<p>وی در سنین نوجوانی و پس از گذراندن دوره های سلفژ در محضر استاد شاپور هدایتی به آموختن سه تار پرداخت .<br /><br />پس از یک سال، آموختن موسیقی مقامی و ساز تنبور را نزد استاد کاویانی آغاز کرد .<br />وی با سابقه ی شرکت در جشنواره های مختلف موسیقی و فعالیت در گروه های موسیقی مقامی همچون وصال و حنان ؛ سال هاست در مشهد به تدریس تنبور می پردازد .</p>
				-->
				</div>

				<div class="contain">
					<a href="./images/player/3.jpg" rel='prettyphoto[gallery1]' title="نوازنده تنبور:هومن غفاریان">
						<img src="./images/player/3.jpg" alt="">
					</a>
					<h3>سید هومن غفاریان</h3>
					<!--
					<p>وی درسنین کودکی با ساز گیتار آشنایی پیدا کرد و بعد از مدتی به فراگیری پیانو در تاجیکستان مشغول بود .<br /><br />در ادامه شیفته ساز مقامی تنبور شد و به خدمت استاد فراز کاویانی شتافت و چندین سال در محضر ایشان شاگردی کرد و از همان ابتدا در گروه تنبور نوازان حنان فعالیت داشت .وی مدتی به شناسایی ساز مقامی تنبور در تاجیکستان مشغول بود .</p>
				-->
				</div>	

				<div class="contain two">
					<a href="./images/player/4.jpg" rel='prettyphoto[gallery1]' title="نوازنده تنبور:سعید فدائی زاده">
						<img src="./images/player/4.jpg" alt="">
					</a>
					<h3>سعید فدائی زاده</h3>
					<!--
					<p>سعید فدائی زاده از سال 84 در خدمت استاد فراز کاویانی نواختن تنبور را آغاز کرد و در ادامه با ساز های کوبه ای و دف و ... مانوس شد .</p>
				-->
				</div>
				
				<div class="contain">
					<a href="./images/player/5.jpg" rel='prettyphoto[gallery1]' title="نوازنده تنبور:محمد حسینی">
						<img src="./images/player/5.jpg" alt="" >
					</a>
					<h3>سید محمد حسینی</h3>
					<!--
					<p>وی از  نه سالگی با شروع نوازندگی نی لبک با دنیای موسیقی آشنا شد ودر مسابقات کودکان و نوجوانان رتبه ی اول را کسب نمود .<br /><br />از سال 88 تنبور را نزد استاد  فراز کاویانی فرا گرفت و با پیشرفتی چشمگیر به تنبورنوازان حنان پیوست وی نزد استاد سالاری نصب به صدا سازی میپردازد .</p>
				-->
				</div>	


			<div class="badboy"></div>
		</div>
	</section>

<script type="text/javascript" charset="utf-8">
  $(document).ready(function(){
    $("a[rel^='prettyphoto']").prettyPhoto({
    	autoplay_slideshow: true,
    });
  });
</script>

<?php include('./inc/footer.php') ?>