<?php include('./inc/header.php') ?>
<section class="middle">
		<div class="tanbour" id="loader">
				<div class="contain">
					

					<div class="up-part">	
						<h3></h3>
						<ul>
							<li><a href="#history" 				 class="anchorLink"		>تاریخچه تنبور</a></li>
							<li class="mosighi"><a href="#music" class="anchorLink"		>موسیقی تنبور</a>
								<ul>
									<li><a href="#kalam" 		 class="anchorLink"		>مقام‌های کلام</a></li>
									<li><a href="#majlesi"		 class="anchorLink"		>مقام‌های مجلسی</a></li>
									<li><a href="#majazi"		 class="anchorLink"		>مقام‌های مجازی</a></li>
								</ul>

							</li>
							<li><a href="#body"					class="anchorLink"		>ساختمان تنبور</a></li>
							<li><a href="#kook"					class="anchorLink"		>کوک تنبور</a></li>
							<li><a href="#maker"				class="anchorLink"		>سازندگان تنبور</a></li>
							<li><a href="famous.php"									>بزرگان تنبور</a></li>
						</ul>	
					</div>


<br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br />
					<div class="down-part">

						<h3 id="history">تاریخچه تنبور</h3>
							<p>تنبور کهن ترین ساز زهی زخمه‌ای است، به این معنا که اولین سازی می‌باشد که دسته‌ای بلند به همراه کاسه و وتر داشته است. قدمت این ساز هنوز به طور دقیق معلوم نیست. در کتب و رسالات زیادی در این مورد سخن گفته‌اند. کتاب دیکشنری گراو که در زمینه ساز شناسی می‌باشد، قدمت این ساز را پنج الی شش هزار سال دانسته و مجسمه‌های سنگی در موزه‌ها و آثار باستانی به جای مانده در شوش و تپه‌های بنی یونس در حوالی شهر موصل قدمت این ساز را ۱۵۰۰ الی ۲۰۰۰ سال قبل از میلاد نشان می‌دهد.
							<br /><br />در کارنامه اردشیر بابکان یکی از متون‌های پهلوی آمده که روزی اردشیر در ستورگاه نشسته بود و تنبور می‌زد و می‌سرود. در روایت‌های افسانه‌ای آمده که رستم در خوان چهارم تنبور می‌نواخته و مقام ته رز را به وی و مقام باریه را به باربد موسیقیدان دربار ساسانیان نسبت می‌دهند. فارابی که در موسیقی الکبیر به طور گسترده در مورد تنبور و انواع آن و فواصل و کوک‌های آن توضیحات مفصل داده‌اند. ابن سینا، عبدالقادر مراغی و صفی الدین ارموی نیز از این جمله‌اند.
							<br />در آثار شاعران بزرگ فارسی زبان از جمله شیخ جنید بغدادی، فردوسی، مولوی، منوچهری دامغاتی، نظامی گنجوی، موسوی، حافظ، وحید قزوینی، بیدل دهلوی و وفا کرمانشاهی به کرات از تنبور سخن به میان آمده است. این قطعه شعری از مولوی است که در آن نام تنبور ذکر شده است:
							</p>




						<br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br />






							<h3 id="music">موسیقی تنبور</h3>
								<p>
									در رپرتوار موسیقی تنبور حدود ۷۲ مقام وجود دارد که ۱۶ مقام آنها مربوط به مقام‌های مجلسی و ۵۶ مقام نیز مربوط به مقام‌های حقانی یا کلام است. پایه و اساس موسیقی تنبور همانند موسیقی کلاسیک ایرانی بدیهه سرایی است. به طور مثال اگر نوازنده‌ای یک مقام را دو بار در یک روز هم اجرا کند، به طور یقین یکسان در نمی‌آید. یکی از خصوصیت‌های مقام‌های تنبور قابلیت مدگردی آنهاست، یعنی نوازنده عملاً می‌تواند از یک مقام به دیگر مقام‌ها مدگردی کند و پس از انتقال از چند مقام به مقام اصلی باز گردد.
									<br /><br /><br />مقام‌های تنبور به سه دسته اصلی تقسیم می‌شوند:
									<br /><br />مقام‌های کلام (حقانی، پردیوری، یاری)
									<br />مقام‌های مجلسی (اسطوره‌ای، باستانی، هوره)
									<br />مقامات مجازی
									<br /><br />مقامات قدیمی مانند جلوشاهی، سوارسوار
									<br />مقاماتی که در یکصد سال گذشته ساخته شده است
									<br />آهنگ‌ها و بداهه نوازی معاصرین و یا هر آنچه که غیر از مقام‌های کلام و مجلسی باشد.
									

									<!-- Kalam -->

									<br /><br /><br /><span id="kalam">مقام‌های کلام حقانی:</span>
									<br /><br />
									<span class="subtitle">اساسی ترین بخش موسیقی تنبور ، موسوم است به سروده های دینی اهل حق یا مقامهای حقانی که نزد پارسان به کلام مشهورند.</span>
									<span class="subtitle"><br />این مقام ها تنها با تنبور و آواز اجرا می شوند. هر کلام متن معینی دارد و این متون از گفته ها و سروده های بزرگان پارسان (اهل حق) است.</span>
									<span class="subtitle"><br />متون کلام ها عمدتا منظوم و حجایی است و سروده های مذهبی آیینی آن از کتاب نامه سرانجام و سایر کتابهای دینی اهل حق است.</span>
									<span class="subtitle"><br />تعداد کلام های اصلی 72 مقام است . این کلام ها که به کلام های پرد یوری شهرت دارد، متعلق به دوره پیش از سلطان اسحاق تا زمان او هستند.</span>
									


									<!-- majlesi -->
									<br /><br /><br /><span id="majlesi">مقام های مجلسی (باستانی):</span>
									<br /><br />
									<span class="subtitle">تنبور نوازان گاه این مقام ها را غیر یاری ، غیر کلام یا غیر حقانی می نامند. تنبور ، مهم ترین ساز اجرا کننده این مقام ها ست.</span>
									<span class="subtitle"><br />بخشی از این مقام ها ، با سازهای سرنا، دهل ، دوزله ، نرمه نای و شمشال نیز اجرا می شوند که متاسفانه تعدادی از آنها به علت پیچیدگی</span>
									<span class="subtitle"><br />و نامانوس بودن به دست فراموشی سپرده شده اند.</span>
									<span class="subtitle"><br />بیشتر این مقام ها در کوک طرز نواخته می شوند.چنانکه سابق بر این اشاره شد حوزه رواج تنبور در کرمانشاهان در دو کانون اصلی</span>
									<span class="subtitle"><br />صحنه و گوران متمرکز است ، اما از آنجا که تجمع یارسان (اهل حق) در گذشته بیشتر در منطقه گوران بوده ، مقام های تنبور این منطقه</span>
									<span class="subtitle"><br />تا حدودی اصیل تر باقی مانده است. </span>
									



									<!-- majazi -->
									<br /><br /><br /><span id="majazi">مقام های مجازی:</span>
									<br /><br />
									<span class="subtitle">مقام های مجازی را گورانی نیز می خوانند. ترانه ها ، آهنگ های رقص و بسیاری از نمونه های مختلف موسیقی کردی در این بخش قرار می گیرد.</span>
									<span class="subtitle"><br />این دسته از مقام ها تا حدی از دو دسته دیگر جدیدترند.</span>
									<span class="subtitle"><br />مقام های مجازی اگرچه در مقایسه با سایر مقام ها از روحانیت کمتری برخوردارند اما از ویژگی های هنری بسیار والایی برخوردارند.</span>
									<span class="subtitle"><br />مقام های مجازی با آواز ، سرنا و دهل ، دوزله ، نرمه نای و تنبک ، شمشال و کمانچه نیز اجرا می شوند. </span>
									<span class="subtitle"><br /> این مقام ها از تنوع شگفت انگیزی برخوردارند و به عبارتی گسترده ترین بخش موسیقی کردستان و کرمانشاهان را می سازند.</span>
									
								</p>




						<br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br />



						<h3 id="body">ساختمان تنبور</h3>

							<p>
							تنبور از خانواده سازهای زهی زخمه‌ای است و کاسه طنینی نیمه گلابی دارد. حجم کاسة تنبور در مقایسه با دوتارهای خراسان کم‌تر است و کاسة آن در قدیم یکپارچه بوده است. امروزه در منطقه گوران بیشتر تنبورها هنوز کاسة یکپارچه دارند و در صحنه اغلب تنبورها دارای کاسه ترکه‌ای هستند. تنبور ترکه‌ای را تنبور چمنی نیز می‌گویند. عمق کاسه از قدیم به امروز بیشتر شده است و در قدیم عمق ساز تنبور کم‌تر بوده است.
							<br /><br /><br />قدیمی‌ترین نمونة کاسه ترکه‌ای، تنبورهای ساخت خداوردی در منطقه صحنه و مربودا به ۷۰ تا ۸۰ سال پیش است. بعضی از سازهای خداوردی هنوز موجود است. این تنبورهای ترکه‌ای دارای قسمت رابط (گلو) یا (گلویی) هستند که رابط میان دسته و کاسه است و ترکه‌ها بر روی آن مهار می‌شوند. سازهای استاد خداوردی گاه ۷ ترکه دارند و حجم کاسة آنها نیز از تنبورهای جدید کمتر است. امروزه تعداد ترکه‌ها بیشتر است و هرسازنده به روش خود از ۷ تا ۱۰ ترکه استفاده می‌کند کاسه‌های ترکه‌ای قدمت زیادی ندارند و قدیمی‌ترین نمونه‌های آن بر اساس اطلاعات به دست آمده به ۷۰ تا ۸۰ سال پیش مربوط است. تنبورهایی که کاسة یکپارچه دارند فاقد قسمت رابط گلو (گلویی) هستند و دسته آنها مستقیماً به کاسه متصل می‌شود. روی کاسه صفحه چوبی نازکی که تقریباً حالت گرده ماهی دارد قرار می‌گیرد ورودی این صفحه معمولاً‌تعدادی سوراخ دیده می‌شود.
							<br /><br /><br />بنا به قولی وجود این سوراخها در طنین و جنس صدای تنبور مؤثر است. تعداد و محل این سوراخها ثابت نیست و در ساز سازنده‌ای متفاوت است. حتی تعداد و محل آنها روی صفحة سازهای یک سازنده نیز ممکن است متفاوت باشد. معمولاً ۵ تا ۶ سوراخ به شکل گل در وسط کمی متمایل به دسته و گاه دو سوراخ کنار هم در نقطه‌ای نزدیک به محل اتصال کاسه به دسته روی صفحه ایجاد می‌شود. برخی از تنبورها نیز دو سوراخ روی کاسه در قسمت بالایی و نزدیک به لبه و صفحه دارند. (مخصوصاً در تنبورهای ساخت مهم استاد چنگیز گهواره‌ای بصورت پنج سوراخ دو قسمت در روی دستة تنبور تعدادی دستان در محل‌های معین بسته می‌شوند. تنبورهای منطقه گوران معمولاً ۱۳ دستان و تنبورهای منطقه صحنه غالباً ۱۴ دستان دارند. امروزه در منطقه گوران تنبورهایی با ۱۴ دستان (دستان چهاردهم اضافه شده است) نیز دیده می‌شود. تعداد دستان‌های تنبور در اصل ۱۳ دستان بوده است. در سال‌های اخیر برخی از تنبور نوازان چنددستان دیگر به ساز خود افزوده‌اند. به عنوان مثال سید خلیل عالی نژاد در چند سال پیش پنج دستان به تنبور خود اضافه کرد که جواب دستانهای سوم، چهارم، پنجم، ششم، هفتم در یک اکتاو بالاتر بود. البته این نوازنده بعدها دستانهای اضافی را باز کردند.
							<br /><br /><br />اگر تنبور از جنس چوبهای مرغوب ساخته شود و در ساختمان آن به خصوص (کاسه رزوناسین) ابعاد لازم در نظر گرفته شود همچنین در انتخاب سیم‌های آن سعی شده باشد تا آنها را از آلیاژهای مناسب ساخته باشند دارای چنان سونوریسته‌ای عرفانی و پریانی است که هیچ‌یک از سازهای دیگر قادر به صدور این اصوات خیال‌انگیز و روحانی که گویی از جهان دیگری به گوش می‌رسد با شنیدن این موسیقی شنونده از اصالت نغزگویی و وقار و سنگینی و باستانی بودن این نعمات حیرت‌زده می‌شود که به وضوح با دیگر موسیقیهای ایران متفاوت است. نغمه‌های این ساز به وسیله دست و بدون هیچ واسطه‌ای اخذ می‌شود و صدای حاصله از آن نسبت به محل برخورد مضراب به سیم‌ها در نقاط مختلف صفحه نوعی تغییر رنگ موسیقیانی را به وجود می‌آورد. معرفی این ساز ورپراتوار موسیقی مربوط آن را در خارج از یارسان مدیون زحمات موسیقیدانان با تجربه به دو سه دهة اخیر از قبیل استاد شهرام ناظری کیخسرو پور ناظری و علی‌اکبر مرادی و سید خلیل عالی نژاد و… دانست که با اجرای کنسرت‌های متعدد در داخل و خارج از کشور و انتشار آثار متنوع و جذاب این موسیقی نقش به سزایی داشته‌اند.
							<br /><br /><br />در برخی از تنبورهای جدید، ساختمان خرک به طور کلی تغییر کرده است. در تنبورهای ساخت استاد ابراهیم قنبری مهر (تهران) و عبدالرضا رهنما (صحنه) خرک و سیم گیر به پیروی از بربط (عود) شیئی واحد هستند و روی صفحه کاملاً تثبیت شده‌اند. سیم‌گیر که در قسمت پایینی کاسه قرار گرفته است. برای قلاب شدن وترها شکلی شانه‌ای دارد. همانطور که ذکر شد تنبورهای ساخت استاد ابراهیم قنبری و برخی از تنبورهای عبدالرضا رهنما فاقد سیم‌گیر هستند. محل شیطانک در انتهای دسته و قبل از سرپنجه است و معمولاً شیء جداگانه‌ای است که در شیار ایجاد شده بر روی دسته قرار می‌گیرد روی شیطانک نیز دو یا سه شیار برای عبور وترها ایجاد شده است؛ بنابراین قطعه‌های مختلف تنبور عبارت‌اند از کاسه طنینی (یکپارچه، ترکه‌ای با ۷ تا ۱۰ ترکه) صفحه دسته، گلو یا گلویی (در تنبورهای ترکه‌ای) سیم‌گیر در برخی از تنبورهای جدید، خرک کار سیم‌گیر را انجام می‌دهد) ۲ یا ۳ وتر شیطانک، خرک (در برخی از تنبورهای جدید، سیم‌گیر کار خرک را انجام می‌دهد) ۱۳ تا ۱۴ دستان، ۲ تا ۳ گوشی و پرده قبل از شیطانک. مشخصات و شکل ظاهری و خواص مواد این ساز تشکیل شده است از یک کاسه گلابی شکل که با صفحه‌ای از چوب پوشیده شده است. یا دسته‌ای بلند که بر روی آن ۱۳ الی ۱۴ پرده یا دستان بسته می‌شود. سیم‌گیر در آخر صفحه برای مهار سیم‌ها و گوشیها در قسمت بالای دسته برای کوک آن استفاده می‌شود و خرک که در فاصله ۶ الی ۷ سانتی‌متری انتهای صفحه قرار دارد و در نهایت دو وتر که یکی زیر و دیگر بم‌تر و اخوان کوک می‌شود اخیراً سیم اصلی مضاعف گردیده و در واقع دو سیم اصلی به منزلة یک سیم و یکی از آنها تکرار دیگری می‌باشد، بلندای این ساز از حدود ۸۵ الی ۹۸ سانتی‌متر می‌باشد. وسعت و صدا دهی تنبور در بم‌ترین قسمت که دست باز سیم و اخوان می‌باشد. [فا] و در زیرترین قسمت به نت [ر] می‌رسد مانند شکل روبه رو در واقع سیم اصلی یک اکتاو و نیم الی یک پرده وسعت و صدادهی دارد.
							<br /><br /><br />کاسه: به شکل گلابی می‌باشد و معمولاً از چوب توت ساخته می‌شود و ضخامت آن تقریباً ۴ میلی‌متر می‌باشد که اگر این ضخامت بیشتر شود صدا زیر ته (تنبور زیر خوان می‌شود) و اگر ضخامت آن کمتر شود صدا بم تر (تنبور بم خوان می‌شود) عمق کاسه در تنبورهای مختلف از ۱۳ الی ۱۷ سانتی‌متر می‌باشد عرض دهنة آن نیز از ۵/۱۵ الی ۲۰ سانتی‌متر مشاهده شده است؛ و طول کاسه تا دستان سیزدهم از ۳۵ الی ۴۲ سانتی‌متر می‌باشد (۳۵ سانتی‌متر مربوط به تنبور سیدامرالله شاه ابراهیمی و ۴۲ سانتی‌متر مربوط به علی‌اکبر مرادی ساخت اسداله گهواره می‌باشد) بر روی برخی از کاسه‌های تنبور سوراخهایی تعبیه شده که بنی بر سلیقه سازنده آنها متغیر می‌باشد. این سوراخها را به منظور آزاد کردن صدای ساز ایجاد می‌کنند و بر روی انواع آن ۲ الی ۵ سوراخ معمول می‌باشند.
							<br /><br /><br />انواع کاسه تنبور:
							<br /><br />
							کاسه یکپارچه:
							<br />این کاسه همانطور که از اسم آن پیداست طی مراحل از یک کنده بصورت یکپارچه ساخته می‌شود که به آن کاسه‌ای یا کشکولی هم می‌گویند. چوب آن از جنس توت می‌باشد. چون این چوب دارای حعل و فرج و الیا فدار و دارای رگه‌های ریز و زیبایی می‌باشند.
							لازم است ذکر شود که درختهای توت که در کوهپایه‌ها هستند و کم‌آبی کشیده‌اند چون خشک می‌باشند طنین و زنگ بیشتری دارند و برعکس درختانی که در خاکهای دارای املاح و در نواحی مربوط رشد کرده‌اند صدای نامطلوبی دارند. تنبور کاسه‌ای دارای اصالت زیادی می‌باشند و از هزاره‌های قبل اولین تنبورها با این نوع کاسه ساخته شده‌اند. این کاسه‌ها را در گذشته با ابزارهای ابتدایی مانند تیشة معمولی و اسکنه و چند رندة چوب می‌ساختند و ما امروزه با پیشرفت تکنولوژی می‌توان این نوع کاسه‌ها را در مدت زمان اندک ساخت هرچند در حال حاضر نیز بعضی از سازندگان تنبور (استاد یداله و اسداله گهواره) هنوز از همین ابزارهای ابتدایی برای ساختن این کاسه‌ها استفاده می‌کنند. زیرا آنها معتقدند حس و حال سازنده ارتباط رمز و راز گونه‌ای با صدای حاصل از ساز دارد

							<br /><br />کاسه ترکه‌ای (چمنی) (چه منی):
							<br />این نوع کاسه‌ها از قطعات یا ترکه‌هایی از ۷ تا ۱۰ ترکه بهم چسبیده تشکیل شده است. ساختن کاسه به این شیوه از ۷۰ الی ۸۰ سال پیش شروع شده است؛ و قدیمی ترین کاسة تنبور ترکه‌ای که دارای ۸ ترکه و گویی نیز می‌باشد ساخت خداوردی صحنه می‌باشد؛ که مربوط به ۸۰ سال پیش است. بطور یقین ساخت کاسة ترکه‌ای تحت تأثیر سازندگان سازهای ایرانی مخصوصاً سازندگان سه‌تار قرار گرفته است. این نوع کاسه نیز معمولاً از جنس توت ساخته می‌شود. کاسه ترکه‌ای خود به دو شیوه ساخته می‌شود:
							به اینصورت که هرکدام از ترکه‌ها تا محل اتصال دسته‌ها ادامه یابد.
							در ساختن این نمونه نیز از یک نیم تنه که در اصطلاح به آن گلویی می‌گویند ساخته می‌شود و آن در حد فاصل دسته و ترکه قرار می‌گیرد. جنس گلویی در قدیم از جنس توت بوده و امروز از چوب گردو نیز ساخته می‌شود.
							ساخت کاسة ترکه‌ای بجز سازندگان تنبور در منطقه گوران نزد تمامی سازندگان تنبور معمول بوده است. از سازندگان این نوع کاسه می‌توانً عبدالرضا رهنماً وً خداوردی عرضهً را نام برد.

							دسته: دسته معمولاً از چوب گردو ساخته می‌شود و گاهی از چوب چنار موج و چوب زردآلو نیز استفاده می‌شود طول دسته با سرپنجه از ۴۳ الی ۷/۵۴ سانتی می‌باشد و بدون سرپنجه ۳۵ الی ۵/۴۱ پس سرپنجه ۱۲ الی ۷/۱۳ طول دارد. عرض دسته ۲ الی ۳ سانتی‌متر می‌باشد که به سمت کاسه به ترتیب ضخیم‌تر می‌شود به روی دسته ۱۳ الی ۱۴ دستان بسته می‌شود و وسعت یک اکتاو نیم الی یک پرده را در بر می‌گیرد.

							</p>




							<br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br />


							<h3 id="kook">کوک تنبور</h3>
								<p>
									امروزه مبنای صداهای موسیقی در سازها نت دوی دیاپازن است که سازهای شاخص موسیقی ایرانی نیز از آن تبعیت نموده‌اند. مثلاً اکثر نوازندگان تار، دست باز یا مطابق دو سیم اول که سیم‌های اصلی تارند را برابر با نت یاد شده می‌گیرند. همین امر باعث شده‌است که صدای سازهای ایرانی بدلیل مبالغه در زیر شدن از اعتدال خارج گشته و صداها اکثراً خشک و بدون طنین شده و از حالت اصلی خود خارج گشته‌است.
									<br /><br />در گذشته مبنای صداهای موسیقی نت لا بوده‌است چه در موسیقی ایرانی و چه در موسقی جهانی. این امر تاکنون در تنبور مراعات گردیده یعنی دست باز یا مطابق دو سیم اول که سیم‌های اصلی تنبوراند، معمولاً برابر است با نت لا. یعنی یک و نیم پرده بم‌تر از مبنای امروزی کوک می‌شوند.
									<br />دو سیم اول تنبور که دو نامیده می‌شوند نسبت به دیاپازون لا کوک می‌شوند و سیم سوم (سل) که به سیم واخوان نیز مشهور است با فاصله چهارم یا پنجم درست پایین‌تر از سیم دو کوک می‌شود که در اصل این دو کوک به کوک پنج و هفت یا فا و سل مشهورند.
									<br /><br />کوک طرز: بیشتر مقام‌های مجلسی با این کوک نواخته می‌شود. نسبت میان وترها در کوک پنجم درست نزولی است و صدای باز وتر دوم اکتاو پایین‌تر از صدای دستان پنجم است. 
									<br /><br />کوک برز: بیشتر در مقام‌های حقانی استفاده می‌شود. در این کوک نسبت فاصله سیم زرد به سیم سفید چهارم درست است.



								</p>

								<br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br />



								<h3 id="maker">سازندگان تنبور</h3>
								<p style="margin-right:60px;">
									<br />			صحنه 	:	استاد عبدالرضا رهنما
									<br /><br />	گهواره 	:	استاد اسدالله فرمانی، استاد طاهر یارویسی
									<br /><br />	کرمانشاه 	:	براخانی
									<br /><br />	تهران 	:	مهدی حبیبی
									<br /><br />	مشهد  	:	علیرضا امیاری 


								</p>



								<br /><br />



							</p>
					</div>


				</div>










				
				</div>	



			<div class="badboy"></div>
		</div>
	</section>

<script type="text/javascript" charset="utf-8">
  $(document).ready(function(){
    $("a[rel^='prettyphoto']").prettyPhoto({
    	autoplay_slideshow: true,
    });
  });
</script>

<?php include('./inc/footer.php') ?>




