<!DOCTYPE HTML>
<html lang="en-US">
<head>
	<meta charset="UTF-8">
	<title></title>
	<link rel="stylesheet" type="text/css" href="iframestyle.css"/>
</head>





<body>


	<h3 class="iframe-subject">تبلیغات بلوتوثی</h3>
	<p>تنبور سازی است که دسته‌ای بلند و کاسه‌ای گلابی شکل دارد و معمولاً از چوب توت ساخته می‌شود. کاسه آن به دو صورت یک تکه (کاسه‌ای) که از قدیم مرسوم بوده و چند تکه‌ای (ترکه‌ای یا چمنی) است که به تقلید از کاسه سه تار در دهه‌های اخیر ساخته شده است.
				 طول این ساز در حدود یک متر و دارای دو سیم است، یکی واخوان و دیگری اصلی که سیم اصلی از دهه ۵۰ به بعد مضاعف گردید.<br />
				 این ساز دارای چهارده پرده (دستان) و فاقد ربع پرده می‌باشد. در نواختن آن دو نوع کوک رایج است. ابتدا کوک هفت دستان (برز) که ۹۰٪ مقام‌ها در این کوک نواخته می‌شوند و دیگری کوک پنج دستان (ته رز) که نوازندگان امروزی بیشتر از این کوک استفاده می‌کنند.

تنبور را با چهار انگشت دست راست و بدون استفاده از مضراب مصنوعی می‌نوازند و تکنیک‌های دست چپ آن شبیه دیگر سازهای زهی دسته دار مانند تار و سه تار است و مضراب‌های اصلی آن عبارتند از انواع مضراب راست و چپ، انواع مضراب ریز، گل‌ریز، غنچه، دوچپ و …
					</p>
	
</body>
</html>